tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
brew "cocoapods"
brew "docker-clean"
brew "gawk"
brew "libffi"
brew "python"
brew "gsettings-desktop-schemas"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imageoptim-cli"
brew "ios-deploy"
brew "jpegoptim"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mysql"
brew "neovim"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "tmux"
brew "watchman"
brew "wget"
brew "yarn"
brew "ethereum/ethereum/ethereum"
cask "android-platform-tools"
cask "db-browser-for-sqlite"
cask "graphiql"
cask "java"
cask "react-native-debugger"
